{
    "header": {
        "aboutChurch": "Про церкву",
        "eventsCalandar": "Календар подій",
        "broadcasts": "Трансляції",
        "ministries": "Служіння",
        "donation": "Пожертвування",
        "contacts": "Контакти",
        "mainPage": "Головна",
        "aboutUs": "Про нас",
        "campPlace": "Територія",
        "projects": "Проекти"
    },
    "footer": {
        "address": "вул. Грушевського 40, м. Бердичів 21021, Україна",
        "phone": "Телефон",
        "followUs": "Слідкуй за нами"
    },
    "mainPage": {
        "message1": "Отже, хто перебуває ",
        "textStrong1": "в Христі,",
        "message2": "той є вже ",
        "textStrong2": "новим створінням.",
        "message3": "Старе минуло, а ",
        "textStrong3": "нове настало!",
        "placeWriting": "2 Послання до Коринтян 5:17",
        "aboutUs": {
            "title": "Про Нашу Церкву",
            "text": "",
            "link1": "сповідання віри",
            "link2": "Розклад служінь",
            "link3": "Служителі",
            "link4": "Історія Церкви"
        },
        "events": {
            "title": "Церковні Події",
            "text": "",
            "link1": "перейти до списку подій"
        },
        "broadcasts": {
            "title": "Архів Трансляцій Богослужінь",
            "text": "",
            "link1": "остання трансляція служіння",
            "link2": "перейти до архіву"
        },
        "ministries": {
            "title": "Наші Служіння",
            "text": "",
            "linkText": "Переглянути ",
            "link1": "домашні групи",
            "link2": "Молодіжне",
            "link3": "недільна школа",
            "link4": "МОЛОДіЖНИй Хор",
            "link5": "Табір",
            "link6": "Соціальне служіння"
        },
        "donation": {
            "title": "Пожертвування",
            "text": "",
            "link1": "Пожертвувати"
        }
    },
    "confession": {
        "title": "Сповідання віри",
        "mainConfession": "Віруємо в <b>Бога Отця</b> Всемогутнього, Творця неба і землі, і в <b>Ісуса Христа</b>, Його Єдиного Сина, Господа нашого, що був зачатий від Духа Святого, народився від Діви Марії, що страждав за Понтія Пилата, був розп'ятий, і помер, і був похований, зійшов у ад. Третього дня воскрес із мертвих, вознісся на небеса, і сидить праворуч Бога Отця Вседержителя, звідки прийде судити живих і мертвих. Віруємо в <b>Духа Святого</b>, святу Вселенську Церкву, сопричастя святих, відпущення гріхів, воскресіння мертвих, вічне життя.",
        "mainConfessionDescription": "Апостольський символ віри",
        "doctrines": "Основні тези нашого вчення:",
        "bible": {
            "title": "Слово Боже",
            "p1": "Канонічні книги Старого і Нового Заповітів Біблії — це Святе Письмо, Слово Боже, єдине і цілком достатнє для пізнання Бога і нашого спасіння:",
            "p2": "«Тому то й ми дякуємо Богові безперестанку, що, прийнявши почуте від нас Слово Боже, прийняли ви не як слово людське, але — як правдиво то є — Слово Боже, що й діє в вас віруючих» (1 Сол. 2:13);",
            "p3": "«Дослідіть но Писання, бо ви думаєте, що в них маєте вічне життя, — вони ж свідчать про Мене!» (Ів. 5:39)",
            "p4": "«Звіщаю ж вам, браття, Євангелію, яку я вам благовістив, і яку прийняли ви, в якій і стоїте, якою й спасаєтесь...» (Кор. 15:1-2)",
            "p5": "Християнинові:",
            "p6": "а) потрібно досліджувати Слово Боже: «Дослідіть но Писання...» (Ів. 5:39);",
            "p7": "б) потрібно вірити Слову Божому: «...Покайтеся і віруйте в Євангелію» (Мр. 1:15);",
            "p8": "в) потрібно жити згідно Слова Божого: «Якщо ви Мене любите, — Мої заповіді зберігайте» (Ів. 14:15);",
            "p9": "г) не можна спотворювати Слова Божого: «...ми відреклися тайного сорому... не перекручуючи Божого Слова» (2 Кор. 4:2);",
            "p10": "ґ) не можна нічого додавати і віднімати від Слова Божого: «...Коли хто до цього додасть що, то накладе на нього Бог кари, що написані в книзі оцій. А коли хто що відійме від слів книги пророцтва цього, то відійме Бог частку його від дерева життя, і від міста святого, що написане в книзі цій» (Об. 22:18-19)."
        },
        "God": {
            "title": "Триєдиний Бог",
            "p1": "Він - Єдиний Правдивий Бог, сущий у трьох особах Отця, Сина і Святого Духа:",
            "p2": "«...хрестячи їх в Ім’я Отця, і Сина, і Святого Духа...» (Мт.28:19)",
            "p3": "«Благодать Господа нашого Ісуса Христа і любов Бога й Отця, і спільність Святого Духа нехай буде зо всіма вами!» (2Кор.13:13)",
            "p4": "Див. також 1 Ів.5:7, Ів.17:3, 1 М.1:26, Мт.3:16-17."
        },
        "GodFather": {
            "title": "Бог-Отець",
            "p1": "Бог-Отець — Творець неба і землі, всього видимого і невидимого: «Бог, що створив світ і все, що в ньому» (Дії 17:24).",
            "p2": "а) живе на небесах: «Отче наш, що єси на небесах!» (Мт. 6:9);",
            "p3": "б) живе в неприступному світлі: «Єдиний, що має безсмертя, і живе в неприступному світлі...» (1 Тим.6:16);",
            "p4": "в) Він є Дух: «Бог є Дух...» (Ів. 4:24), див. також 2Кор.3:17;",
            "p5": "г) всюдиприсутній: «Куди я від Духа твого піду?...» (Пс. 138);",
            "p6": "ґ) всезнаючий: «Ти, Господи, знаєш усе...» (Єр. 15:15);",
            "p7": "д) всемогутній «...та можливе все Богові» (Мт. 19:26);",
            "p8": "е) незмінний: «...від Отця світла, у Котрого немає переміни і ні тіні зміни» (Як. 1:17);",
            "p9": "є) правдивий, Живий, Вічний: «А Господь—Бог правдивий, Він — Бог живий та Цар вічний!» (Єр. 10:10);",
            "p10": "ж) святий: «Святий Отче, заховай в Ім’я Своє їх...», (Ів. 17:11);",
            "p11": "з) праведний та справедливий: «Ти праведний, Господи...» (Пс.118:137-138), «Бо Господь справедливий...» (Пс. 10:7);",
            "p12": "и) досконала любов: «...Бог є любов...» (1 Ів. 4:16)."
        },
        "GodSon": {
            "title": "Бог-Син",
            "p1": "Ісус Христос — Бог, єдиний з Отцем:",
            "p2": "«...Христос, що Він над усіма Бог...» (Рим. 9:5)",
            "p3": "«...Я в Отці, а Отець у Мені...» (Ів. 14:9-10)",
            "p4": "а) народжений перш всякого творива: «Він є образ невидимого Бога, вроджений перш усякого творива» (Кол. 1:15);",
            "p5": "б) Ним все створено: «Бо то Ним створено все на небі й на землі» (Кол. 1:16);",
            "p6": "в) має всі риси (атрибути) Бога:<br/><ul><li>Вічний: «Загинуть вони, а Ти будеш стояти.., і роки Твої не закінчаться!» (Євр. 1:11-12);</li> <li>Незмінний: «Ісус Христос учора і сьогодні, і навіки Той Самий» (Євр. 13:8);</li><li>Всюдиприсутній: «Бо де двоє чи троє в Ім’я Моє зібрані, — там Я серед них» (Мт. 18:20);</li><li>Всезнаючий: «...в Якому всі скарби премудрості й пізнання заховані» (Кол. 2:3);</li><li>Всемогутній: «Дана Мені всяка влада на небі й на землі» (Мт. 28:18);</li></ul>",
            "p7": "г) Ісус Христос прийняв тіло від Духа Святого, від Діви Марії, став людиною: «А Марія озвалась до ангела: «Як же станеться це, коли мужа не знаю?» І ангел промовив у відповідь: «Дух Святий злине на тебе, і Всевишнього сила обгорне тебе, через те то й Святе, що народиться, буде Син Божий» (Лк. 1:34-35);",
            "p8": "ґ) був розіп’ятий, помер, воскрес і вознісся на небо, де сидить праворуч Отця: «...Христос був умер ради наших гріхів за Писанням, і що Він був похований, і що третього дня Він воскрес за Писанням» (1 Кор. 15:3-4), «Господь же Ісус по розмові із ними вознісся на небо і сів по Божій правиці» (Мр. 16:19);",
            "p9": "д) Він — Єдиний Спаситель: «І нема ні в кім іншім спасіння. Бо під небом нема іншого ймення, даного людям, що ним би спастись ми мали» (Дії 4:12);",
            "p10": "е) Первосвященик Нового Заповіту: «Отож, мавши великого Первосвященика, що небо перейшов, тримаймося сповідання нашого...» (Євр. 4:14-16);",
            "p11": "є) Заступник: «...маємо Заступника перед Отцем, Ісуса Христа, Праведного...» (1 Ів. 2:1);",
            "p12": "ж) єдиний Посередник: «Один бо є Бог і один Посередник між Богом та людьми, — людина Христос Ісус» (1Тим. 2:5);",
            "p13": "з) хрестить Духом Святим: «...Він христитиме вас Духом Святим й огнем» (Мт. 3:11);",
            "p14": "и) Суддя живих і мертвих: «Бо Отець і не судить нікого, а весь суд віддав Синові» (Ів.5:22)."
        },
        "HolySpirit": {
            "title": "Бог-Дух Святий",
            "p1": "Дух Святий — це Бог, Особа Святої Трійці, Яка має всі божественні якості:",
            "p2": "«...Ананію, чого сатана твоє серце наповнив, що ти Духу Святому неправду сказав?.. Ти не людям неправду сказав, але Богові!» (Дії 5:3-4)",
            "p3": "Див. також 2 Кор. 3:17;",
            "p4": "а) Він зійшов на землю для збудування Церкви Христової: «...що на Ньому і ви разом будуєтеся Духом на оселю Божу» (Еф. 2:22);",
            "p5": "б) Дух Святий бере участь у спасінні людини: <ul><li> відроджує людину: «...Поправді, поправді кажу Я тобі: Коли хто не родиться з води і Духа, той не може ввійти в Царство Боже» (Ів. 3:3-6); </li><li> живе у віруючій людині: «Хіба ви не знаєте, що ваше тіло, — то храм Духа Святого, що живе Він у вас, якого від Бога ви маєте, і ви не свої?» (1Кор.6:19); </li><li> навчає: «А помазання, яке прийняли ви від Нього ...вас навчає про все...» (1 Ів. 2:27); </li><li> заступається: «...Дух допомагає нам у наших немочах; бо не знаємо, про що маємо молитися, як належить, але Сам Дух заступається за нас невимовними зітханнями» (Рим. 8:26-27); </li><li> утішає: «...як Я не піду, Утішитель не прийде до вас. А коли Я піду, то пошлю вам Його» (Ів. 16:7); </li><li> наділяє дарами: «...Дух уділяє кожному осібно, як Він хоче» (1 Кор. 12:7-11); </li><li> освячує: «І такими були дехто з вас... але освятились... Духом нашого Бога» (1 Кор. 6:11).</li></ul>"
        },
        "angels": {
            "title": "Ангели",
            "p1": "Ангели — це Божі службові духи: «Чи не всі вони духи служебні, що посилаються на службу для тих, хто має спасіння успадкувати?» (Євр.1:14).",
            "p2": "а) вони створені Богом через Божого Сина: «Бо то Ним створено все на небі і на землі, видиме й невидиме, чи то престоли, чи то держави, чи то влади, чи то начальства, — усе через Нього й для Нього створено!» (Кол.1:16);",
            "p3": "б) - виконують волю Божу: «Благословіть Господа, Його ангели, велетні сильні, що виконуєте Його слово...» (Пс.102:20);",
            "p4": "в) їм не потрібно поклонятися: «...я впав до ніг ангела... і сказав він до мене: «Таж ні! Бо я співслуга твій і братів твоїх пророків, і тих, хто зберігає слова цієї книги. Богові вклонися!» (Об.22:8-9)."
        },
        "devil": {
            "title": "Диявол",
            "p1": "Диявол (сатана) — колишній Божий ангел, скинений Богом з неба за гріх:",
            "p2": "«І ангелів , що не зберегли початкового стану свого, але кинули житло своє, Він зберіг у вічних кайданах під темрявою на суд великого дня» (Юда 1:6)",
            "p3": "Див. також Єз. 28:14-17",
            "p4": "а) він — початок неправди та душогуб: «Він був душогуб споконвіку і в правді не встояв, бо правди немає в нім. Як говорить неправду, то говорить зі свого, — бо він неправдомовець і батько неправді» (Ів. 8:44);",
            "p5": "б) — князь цього світу: «...бо надходить князь світу цього, а в Мені він нічого не має» (Ів. 14:30);",
            "p6": "в) — голова ангелів, які збунтувалися проти Бога: «І сталась на небі війна: Михаїл та його ангели вчинили зі змієм війну, І змій воював та його ангели» (Об. 12:7);",
            "p7": "г) -- переможений Христом: «...не плач! Ось Лев, що з племені Юдиного, корінь Давидів, переміг...» (Об. 5:5);",
            "p8": "ґ) -- навічно буде вкинений в огняне озеро: «А диявол, що зводив їх, був вкинений у озеро огняне та сірчане, де звірина й пророк неправдивий. І мучені будуть вони день і ніч на вічні віки» (Об. 20:10)."
        },
        "human": {
            "title": "Людина",
            "p1": "Людина - це створена Богом істота, яка має дух, душу і тіло:",
            "p2": "«І створив Господь Бог людину з пороху земного. І дихання життя вдихнув у ніздрі її, - і стала людина живою душею» (1М.2:7)",
            "p3": "«...Непоруиний дух ваш, і душа, і тіло нехай непорочно збережені будуть на прихід Господа нашого Ісуса Христа!» (1 Сол. 5:23)",
            "p4": "а) Бог створив людину на Свій образ і подобу: «І сказав Бог: «Створімо людину за образом Нашим, за подобою Нашою...» (1 М.1:26-27);",
            "p5": "б) людина має свободу вибору: «...життя та смерть дав Я перед вами, благословення та прокляття. І ти вибери життя...» (3 М. 30:19);",
            "p6": "в) людина згрішила через непослух Богові: «Із кожного дерева в раю ти можеш їсти. Але з дерева знання добра і зла - не їж від нього, бо в день їди твоєї від нього ти напевно помреш.» (1 М. 2:16-17);",
            "p7": "г) через гріхопадіння першої людини кожна людина вспадкувала гріх і смерть: «Тому то як через одного чоловіка ввійшов до світу гріх, а гріхом смерть, так прийшла й смерть у всіх людей через те, що всі згрішили» (Рим. 5:12);",
            "p8": "ґ) через благодать Ісуса Христа кожній людині дана можливість спастися «Бо з'явилась Божа благодать, що спасає всіх людей!» (Тит. 2:11)."
        },
        "lifeOfHuman": {
            "title": "Життя людини",
            "p1": "Життя людини - це священний Божий дар людині:",
            "p2": "«Створив Господь Бог людину з пороху земного. І дихання життя вдихнув у ніздрі її, - і стала людина живою душею» (1М.2:7)",
            "p3": "а) ніхто не має права позбавити життя: <ul><li>самого себе: «Не чини собі жодного зла...» (Дії 16:28); </li><li>іншу людину: «Не вбивай!» (2М.20:13); </li><li>зародка людини: «Мого зародка бачили очі Твої, і до книги Твоєї записані всі мої члени та дні, що в них були вчинені, коли жодного з них не було...» (Пс.138:16);</li></ul>",
            "p4": "б) перервати земне життя людини має право тільки Бог: «Не буде Мій Дух перемагатися в людині навіки,- бо блудить вона. Вона тіло, і дні її будуть сто і двадцять літ» (1М.6:3);",
            "p5": "в) кожна людина зобов'язана шанувати життя інших людей та відповідально ставитися до власного життя;",
            "p6": "г) християни віри євангельскої згідно своїх віросповідницьких переконань можуть користуватися правом альтернативної невійськової служби: «Не підійме меча народ проти народу, більше не будуть навчатися війни» (Іс. 2:4)."
        },
        "sin": {
            "title": "Гріх",
            "p1": "Гріх - це порушення Божого Закону: «Бо гріх - то беззаконня» (1 Ів. 3:4).",
            "p2": "а) гріх увійшов в людину через невір'я Богові і довіру неправді диявола: «І сказав змій до жінки: «Умерти - не вмрете!»» (1М.3:4-6);",
            "p3": "б) наслідок гріха - смерть: «Бо заплата за гріх - смерть!» (Рим. 6:23);",
            "p4": "в) Христос прийшов, щоб власною жертвою знищити гріх: «...Він з'явився один раз на схилку віків, щоб власною жертвою знищити гріх» (Євр. 9:26)."
        },
        "salvation": {
            "title": "Спасіння",
            "p1": "Спасіння - це дар прощення гріхів та вічного життя в Царстві Небесному:",
            "p2": "а) людина не може спастися ні власними зусиллями, ні своєю праведністю, ні заслугами, ні через інших людей: «Яка ж користь людині, що здобуде весь світ, але душу свою занапастить? Або що дасть людина взамін за душу свою?» (Мт.16:26), «І нема ні в кім іншім спасіння. Бо під небом - нема іншого Ймення, даного людям, що ним би спастися ми мали» (Дії 4:12);",
            "p3": "б) Бог пропонує прощення всіх гріхів та вічне життя з Собою даром, через віру в Ісуса Христа: «Так бо Бог полюбив світ, що дав Сина Свого Однородженого, щоб кожен, хто вірує в Нього, не загинув, але мав життя вічне» (Ів. 3:15-18);",
            "p4": "в) кожній людині для спасіння потрібно: <ul><li> повірити в Ісуса Христа як у свого Спасителя: «...Віруй в Господа Ісуса, - і будеш спасений ти сам та твій дім» (Дії 16:30-31); </li><li> покаятися: «...Що ж ми маємо робити, мужі-браття? ...Покайтеся...» (Дії 2:37-38); </li><li> народитися згори: «...Коли хто не народиться згори, то не може побачити Божого Царства» (Ів.3:3); </li><li> охреститися по вірі: «Хто увірує й охреститься, - буде спасенний...» (Мр. 16:16); </li><li> отримати дар Святого Духа: ««Що ж ми маємо робити, мужі-браття?» А Петро до них каже: «Покайтеся, і нехай же охреститься кожен із вас у Ім'я Ісуса Христа на відпущення ваших гріхів - і дара Духа Святого ви приймете»» (Дії 2:37-38);</li></ul>"
        },
        "baptismWithHolySpirit": {
            "title": "Хрещення Святим Духом",
            "p1": "Хрещення Святим Духом - це отримання великої обітниці від Отця:",
            "p2": "«І буде останніми днями - говорить Господь - Я виллю від Духа Мого на всяку плоть...» (Дії 2 :17)",
            "p3": "Хрещення Духом Святим супроводжується:",
            "p4": "а) прийняттям Божої сили: «…та ви приймете силу, як Дух Святий злине на вас…» (Дії. 1:8);",
            "p5": "б) ознакою інших мов: «Усі ж вони сповнились Духом Святим і почали говорити іншими мовами, як їм Дух промовляти давав» (Дії. 2:4);",
            "p6": "в) проявом духовних дарів: «Одному бо Духом дається слово мудрості, а другому слово знання тим же Духом, а іншому - віра тим же Духом, а іншому - дари вздоровлення… роблення чуд, пророкування,… розпізнавання духів, … різні мови,… вияснення мов…» (1 Кор. 12:8-11);",
            "p7": "Ці дії не є проявом людських здібностей, або земних знань, а є результатом надприродної дії Святого Духа: «…як їм Дух промовляти давав» (Дії. 2:4).",
            "p8": "Для отримання хрещення Святим Духом потрібно:",
            "p9": "а) віра: «…щоб обітницю Духа прийняти нам вірою» (Гал. 3:14);",
            "p10": "б) духовна спрага: «…коли прагне хто з вас - нехай прийде до Мене та й п'є!… Це ж сказав Він про Духа, що мали прийняти Його…» (Ів. 7:37-39);",
            "p11": "в) послух Богові: «А тих справ Йому свідками ми й Святий Дух, що Його Бог дав тим, хто слухняний Йому» (Дії. 5:32);",
            "p12": "г) молитва: «… скільки ж більше Небесний Отець подасть Духа Святого всі тим, хто проситиме в Нього» (Лк. 11:13).",
            "p13": "Хрещення Святим Духом може відбуватись:",
            "p14": "а) під час молитви: «Вони всі однодушно були на невпинній молитві…» (Дії.1:14);",
            "p15": "б) під час проповіді: «Як Петро говорив ще слова ці, злинув Святий Дух на всіх, хто слухав слова» (Дії. 10:44);",
            "p16": "в) при покладанні рук служителів: «Тоді на них руки поклали, і прийняли вони Духа Святого!» (Дії.8:17)",
            "p17": "г) за інших обставин (Дії. 8:39)."
        },
        "giftsOfHolySpirit": {
            "title": "Дари Святого Духа",
            "p1": "Дари Святого Духа - це надприродна дія Святого Духа в людині, а не прояв людських здібностей чи знань:",
            "p2": "«...як їм Дух промовляти давав» (Дії 2:4)",
            "p3": "а) вони даються Богом для збудування Церкви: «Так і ви, що пильнуєте про духовні дари, дбайте, щоб збагачуватись через них на збудування Церкви!» (1 Кор. 14:12);",
            "p4": "б) дарами наділяє Дух Святий згідно Своєї волі: «А все оце чинить один і той Самий Дух, уділяючи кожному осібно, як Він хоче» (1Кор. 12:11);",
            "p5": "в) духовних дарів потрібно бажати: «... прагніть дарів духовних, а особливо про те, щоб пророкувати» (1Кор. 14:1);",
            "p6": "г) духовних дарів не можна занедбувати: «Не занедбуй благодатного дара в собі...» (1 Тим. 4:14);",
            "p7": "ґ) духовні дари потрібно поєднувати з любов'ю до Бога і ближнього: «Дбайте про любов і про духовне пильнуйте» (1 Кор. 14:1), див. також 1 Кор. 13:1-13."
        },
        "ChurchOfChrist": {
            "title": "Вселенська Христова Церква",
            "p1": "Вселенська Христова Церква складається із народжених від Бога, спасенних через віру в Ісуса Христа людей з усіх народів і племен, які ще живуть на землі, а також тих, що спочили у Господі:",
            "p2": "«Але ви приступили... до Церкви первороджених, на небі написаних...» (Євр.12:22-23)",
            "p3": "«... До Церкви Господь додавав тих, що спасалися» (Дії 2:47)",
            "p4": "«Віруй в Господа Ісуса - і будеш спасенний» (Дії 10:16)",
            "p5": "«Також маю Я інших овець, які не з цієї кошари, - Я повинен і їх припровадити...» (Ів.10:16)",
            "p6": "«...Ти викупив людей Богові з усякого племені, і язика, і народу, і люду» (Об.5:9)",
            "p7": "а) Вселенська Христова Церква - єдина з Господом Ісусом Христом, вона Його тіло: «... а вона (Церква - ред.) - Його тіло» (Еф.1:23);",
            "p8": "б) Голова Вселенської Христової Церкви - Ісус Христос: «І Він - Голова тіла, Церкви» (Кол.1:18);",
            "p9": "в) Вселенська Христова Церква живе і діє, зберігаючи єдність, завдяки вченню Ісуса Христа, яке передане через пророків та апостолів: «Збудовані на основі апостолів і пророків, де наріжним каменем є Сам Ісус Христос...» (Еф.2620-22);",
            "p10": "г) Вселенську Христову Церкву будує Ісус Христос Духом Святим: «...що на ньому і ви разом будуєтеся Духом на оселю Божу» (Еф.2:22);",
            "p11": "ґ) Вселенська Христова Церква береже і утверджує Божу правду в цьому світі: «...Церква Бога Живого, стовп і підвалина правди» (1Тим.3:15);",
            "p12": "д) Вселенська Христова Церква у вічності буде з Ісусом Христом, вона Його наречена: «Покине тому чоловік батька й матір, і пристане до дружини своєї, - і будуть обоє вони одним тілом. Ця таємниця велика, - а я говорю про Христа та про Церкву!» (Еф.5:31-32), «А Дух і невістка говорять: Прийди!» (Об.22:17)."
        },
        "localChurch": {
            "title": "Місцева церква",
            "p1": "Місцева Церква - це об'єднання віруючих людей за місцем проживання для спільного служіння Господу:",
            "p2": "«Божій Церкві, що в Коринті, посвяченим у Христі Ісусі...» (1 Кор. 1:2)",
            "p3": "Див. також Еф. 1:1, Рим. 1:12.",
            "p4": "а) місцева церква має такі завдання: <ul><li> славити Бога: «А Бог терпеливості й потіхи нехай дасть вам бути однодумними між собою за Христом Ісусом, щоб ви однодушно, одними устами славили Бога й Отця Господа нашого Ісуса Христа» (Рим.15:5-6); </li><li> проповідувати Євангелію: «сказав Він до них: «Ідіть по цілому світові, та всьому створінню Євангелію проповідуйте!» (Мр.16:15); </li><li> утверджувати членів церкви у вірі, в святості, в любові: «...бо сильно росте віра ваша і примножується любов кожного...» (2 Сол.1:3); </li><li> чинити діла милосердя: «...поки маємо час, усім робімо добро...» (Гал. 6:9-10).</li></ul>",
            "p5": "б) щоб стати членом місцевої церкви, необхідно: <ul><li> увірувати в Ісуса Христа та покаятися в своїх гріхах: «...Покайтеся і віруйте в Євангелію!» (Мр.1:15); </li><li> духовно народитися від Бога: «...Коли хто не народиться згори, то не може побачити божого Царства» (Ів.3:3); </li><li> прийняти водне хрещення: «0тож ті, хто прийняв Його слово, охрестилися. І пристало до них того дня душ тисяч зо три» (Дії 2:38; 41).</li></ul>",
            "p6": "в) віруючим, які переходять з однієї місцевої церкви в іншу, потрібно мати усне або письмове засвідчення про членство від пастора своєї церкви;",
            "p7": "г) на служінні місцевої церкви може бути присутнім кожен, хто бажає, але брати участь у проведенні служіння мають право тільки члени церкви, а також дорослі та діти, які покаялися і прийняли Господа своїм особистим Спасителем: «...Пишу ж вам, батьки, бо ви пізнали Того, Хто від початку. Пишу вам, юнаки, бо перемогли ви лукавого. Пишу діти, вам, бо ви пізнали Отця» (1Ів.2:12-14);",
            "p8": "ґ) члени місцевої церкви мають право пропонувати, обирати та бути обраними на різні духовні служіння, брати участь у членських зібраннях, бесідах та в інших церковних справах: «0тож, браття, виглядіть із -поміж себе сімох мужів доброї слави...» (Дії 6:3);",
            "p9": "д) кожний член місцевої церкви покликаний Господом <ul><li> жити свято, згідно заповідей Господніх: «Якщо ви Мене любите, - Мої заповіді зберігайте» (Ів.14:15); </li><li> зберігати мир і єдність церкви: «Пильнуючи зберігати єдність духа в союзі миру» (Еф.4:3); </li><li> брати щиру участь у служінні та житті церкви: «Не кидаймо збору свого, як то звичай у деяких, але заохочуймося...» (Євр. 10:25); </li><li> гідно брати участь у Господній вечері: «Бо хто їсть і п'є негідно, не розважаючи про тіло, той суд собі їсть і п'є!» (1 Кор. 11:23-30); </li><li> коритися служителям церкви: «Слухайтесь ваших наставників та коріться їм...» (1 Пет.5:5); </li><li> брати участь у матеріальному служінні церкви десятиною із своїх прибутків та іншими добровільними пожертвами: «...нехай кожен із вас відкладає собі та збирає, згідно з тим, як ведеться йому» (1 Кор. 16:1-2), «А хто сіє щедро, - той щедро й жатиме» (2.Кор. 9:6). </li></ul>"
        }
    },
    "campPage": {
        "campName": "Вефіль",
        "aboutUs": "Про нас",
        "establishment": "Центр духовного та фізичного розвитку",
        "aboutUsText": "Протягом багатьох років наш центр є місцем Божої роботи над серцями дітей, підлітків та молоді. Крім дітей віруючих батьків, також ведеться активна робота серед дітей-сиріт та дітей з околишніх сільских шкіл.",
        "aboutUsText2": "Наша ціль - перш за все допомогти дітям пізнати Бога, навчити їх спілкуватися з Ним. А також провести час у приємному спілкуванні і цікавих активностях на природі.",
        "moreInfo": "Більше інформації про нас:",
        "yearsOfMinistry": "років табірного служіння",
        "numberOfCamps": "проведених заїздів",
        "numberOfChildren": "відпочиваючих",
        "history": "Протягом багатьох років ми арендували території для проведення наших таборів. Однак в 2019 році, дякуючи Богу, ми змогли придбати територію для нашого центру - старий радянський табір недалеко від міста Житомир.",
        "buildingHistory": "Так як табір знаходився в незадовільному стані, ми розпочали його масштабну перебудову. Однак ми потребуємо вашої фінансової підтримки.",
        "collected": "Зібрано",
        "need": "Потрібно",
        "details": "Детальніше",
        "donate": "Пожертвувати",
        "totalNeed": "всього потрібно",
        "verse": "“А Бог може збагатити вас усією благодаттю, щоб ви, завжди в усьому маючи всякий достаток, були багаті на всяке добре діло”",
        "versePlace": "2 до Коринтян 9:8",
        "projectsContent": {
            "tabernacle": {
                "title": "Намет для зібрань «Скінія»",
                "description": "Центральне місце кожного християнського табору - це приміщення, де проводяться служіння. Тому побудова намету для зібрань, який ми назвали біблійною назвою «Скінія», була пріорітетною ціллю в наших планах. На данний момент «Скінія» вже частково побудована, і ми мали можливість провести в ній різні заходи, в тому числі молодіжні конференції та обласні братерські зібрання.",
                "requestIntro": "Однак ми потребуємо додаткових коштів, щоб мати змогy завершити будівництво «Скінії»:",
                "requests": {
                    "tile": "тротуарна плитка для підлоги намету",
                    "tents": "тенти на стіни від негоди"
                }
            },
            "diningBuilding": {
                "title": "Приміщення для їдальні",
                "description": "Залишилось з часів колишнього радянського табору, не використовувалось більше 15 років і потребувало капітального ремонту. Тому були проведені деякі внутрішні роботи для того, щоб це приміщення можна було використовувати по призначенню. Однак потрібно ще виконати багато будівельних робіт, щоб довести їдальню до належного стану.",
                "requestIntro": "На даний момент найбільш необхідно зробити наступні кроки:",
                "requests": {
                    "roof": "перекриття нового даху",
                    "facade": "оздоблення фасадів",
                    "kitchen": "ремонт кухонних приміщень"
                }
            }
        }
    }
}
